Repository: aminenidae/ScreenTime-BMAD
Catalog: ScreenTimeRewardsProject/ScreenTimeRewards/Localizable.xcstrings
Source language: en
Languages: fr

source: Customize Accessories
fr: Personnaliser les accessoires

source: DAILY GOAL
fr: OBJECTIF QUOTIDIEN

source: DAILY LIMIT REACHED
fr: LIMITE QUOTIDIENNE ATTEINTE

source: DAILY STREAK
fr: SÉRIE QUOTIDIENNE

source: DAILY STREAKS
fr: SÉRIES QUOTIDIENNES

source: DAILY USAGE TIME
fr: TEMPS D'UTILISATION QUOTIDIEN

source: DANGER ZONE
fr: ZONE DE DANGER

source: DASHBOARD
fr: TABLEAU DE BORD

source: DAY
fr: JOUR

source: DAY 13
fr: JOUR 13

source: DAY 15
fr: JOUR 15

source: DAYS
fr: JOURS

source: DEVICES
fr: APPAREILS

source: DO ALL
fr: TOUT FAIRE

source: DONE
fr: TERMINÉ

source: Daily
fr: Quotidien

source: Daily Limit
fr: Limite quotidienne

source: Daily Limit Alerts
fr: Alertes de limite quotidienne

source: Daily Limit Reached
fr: Limite quotidienne atteinte

source: Daily Limits
fr: Limites quotidiennes

source: Dashboard
fr: Tableau de bord

source: Date Range
fr: Plage de dates

source: Day
fr: Jour

source: Day %lld of %lld
fr: Jour %lld sur %lld

source: Debug DeviceActivity events
fr: Déboguer les événements DeviceActivity

source: Default Name:
fr: Nom par défaut :

source: Delete %lld file%@
fr: Supprimer %lld fichier%@

source: Delete Account & Data
fr: Supprimer le compte et les données

source: Delete Account & Data?
fr: Supprimer le compte et les données?

source: Delete Everything
fr: Tout supprimer

source: Delete all log files?
fr: Supprimer tous les fichiers journaux?

source: Designate educational apps for your child to focus on.
fr: Désignez les applis éducatives sur lesquelles votre enfant doit se concentrer.

source: Detected Gaps
fr: Écarts détectés

source: Detected Issues
fr: Problèmes détectés

source: Detected via %@
fr: Détecté via %@

source: Device
fr: Appareil

source: Device Card Carousel
fr: Carrousel de cartes d'appareils

source: Device Disconnected
fr: Appareil déconnecté

source: Device Linked!
fr: Appareil lié!

source: Device Model
fr: Modèle de l'appareil

source: Device limit reached. Upgrade to the Family plan to add more child devices.
fr: Limite d'appareils atteinte. Passez au forfait Famille pour ajouter d'autres appareils d'enfant.

source: Device: %@
fr: Appareil : %@

source: DeviceActivityMonitor extension missed %lld threshold events (%lld%% reliability). This may occur when the app is force-closed.
fr: L'extension DeviceActivityMonitor a manqué %lld événements de seuil (fiabilité de %lld %%). Cela peut survenir lorsque l'appli est forcée à fermer.

source: Diagnostic Report
fr: Rapport de diagnostic

source: Diagnostics Report
fr: Rapport de diagnostics

source: Disable 'Share Across Devices' in iOS Settings → Screen Time.
fr: Désactivez « Partager entre appareils » dans Réglages iOS → Temps d'écran.

source: Disable 'Share Across Devices' in iOS Settings → Screen Time. Ensure no other devices are using this Apple ID.
fr: Désactivez « Partager entre appareils » dans Réglages iOS → Temps d'écran. Assurez-vous qu'aucun autre appareil n'utilise cet identifiant Apple.

source: Disable 'Share Across Devices' in iOS Settings → Screen Time. This is a known iOS 17.6.1+ bug.
fr: Désactivez « Partager entre appareils » dans Réglages iOS → Temps d'écran. Il s'agit d'un bogue connu d'iOS 17.6.1 et versions ultérieures.

source: Disconnected
fr: Déconnecté

source: Discuss With Your Child
fr: Discutez avec votre enfant

source: Display Name
fr: Nom d'affichage

source: Does the code above match the one shown on your child's device?
fr: Est-ce que le code ci-dessus correspond à celui affiché sur l'appareil de votre enfant?

source: Don't forget to complete your %@ learning goal!
fr: N'oublie pas de terminer ton objectif d'apprentissage %@!

source: Don't lose your %@ streak! Complete your learning goal before bedtime.
fr: Ne perds pas ta série %@! Termine ton objectif d'apprentissage avant le dodo.

source: Don't lose your %lld-day %@ streak! Complete your learning goal before bedtime.
fr: Ne perds pas ta série de %lld jours sur %@! Termine ton objectif d'apprentissage avant le dodo.

source: Done
fr: Terminé

source: Download on the child device
fr: Télécharger sur l'appareil de l'enfant

source: Downtime Reminders
fr: Rappels de période de repos

source: Downtime Started
fr: Période de repos commencée

source: Downtime Starting Soon
fr: Période de repos bientôt commencée

source: Duplicate Threshold Fire Detected
fr: Déclenchement de seuil en double détecté

source: EARNED
fr: GAGNÉ

source: ENTER PIN
fr: ENTRER LE CODE PIN

source: EVOLUTION!
fr: ÉVOLUTION!

source: Each selected app must individually meet the target
fr: Chaque appli sélectionnée doit atteindre la cible individuellement

source: Earn %lld badges
fr: Gagne %lld badges

source: Earn 10,000 learning points
fr: Gagner 10 000 points d'apprentissage

source: Earn More Time
fr: Gagner plus de temps

source: Earn bonus after %lld consecutive days
fr: Gagne un bonus après %lld jours consécutifs

source: Earn per minute:
fr: Gain par minute :

source: Edit Child's Name
fr: Modifier le nom de l'enfant

source: Edit Name
fr: Modifier le nom

source: Educational Apps Unlock With Every Milestone
fr: Les applis éducatives débloquent à chaque étape

source: Effects
fr: Effets

source: Enable streaks on reward apps to track your child's daily progress
fr: Activez les séries sur les applis récompense pour suivre les progrès quotidiens de votre enfant

source: End time must be after start time
fr: L'heure de fin doit être après l'heure de début

source: Ends on %@
fr: Se termine le %@

source: Enjoy Rewards
fr: Profiter des récompenses

source: Ensure Focus
fr: Assurer la concentration

source: Ensure Screen Time permissions are granted. Try resetting the challenge.
fr: Assurez-vous que les autorisations Temps d'écran sont accordées. Essayez de réinitialiser le défi.

source: Enter app name (e.g., Khan Academy)
fr: Entrez le nom de l'appli (p. ex. Khan Academy)

source: Enter app name (e.g., Khan Academy)...
fr: Entrez le nom de l'appli (p. ex. Khan Academy)...

source: Enter app name (e.g., YouTube)...
fr: Entrez le nom de l'appli (p. ex. YouTube)...

source: Enter your PIN again to confirm
fr: Entrez votre code PIN de nouveau pour confirmer

source: Enter your current PIN
fr: Entrez votre code PIN actuel

source: Enter your new PIN
fr: Entrez votre nouveau code PIN

source: Epic
fr: Épique

source: Error
fr: Erreur

source: Error Log (%lld)
fr: Journal des erreurs (%lld)

source: Error: %@
fr: Erreur : %@

source: Event '%@' fired twice within %@ seconds. This is a symptom of iOS Screen Time API bugs.
fr: L'événement « %@ » s'est déclenché deux fois en %@ secondes. C'est un symptôme des bogues de l'API Temps d'écran d'iOS.

source: Event Cascade Detected
fr: Cascade d'événements détectée

source: Event Mappings (%lld)
fr: Associations d'événements (%lld)

source: Event: %@
fr: Événement : %@

source: Events Fired
fr: Événements déclenchés

source: Every
fr: Chaque

source: Evolution Level
fr: Niveau d'évolution

source: Example: %lld min in EACH of %lld apps = Complete
fr: Exemple : %lld min dans CHACUNE des %lld applis = Terminé

source: Example: %lld min total across %lld apps = Complete
fr: Exemple : %lld min au total sur %lld applis = Terminé

source: Exit Parent Mode
fr: Quitter le mode Parent

source: Expired
fr: Expiré

source: Explain the learning-and-reward system together.
fr: Expliquez ensemble le système d'apprentissage et de récompense.

source: Explore Together:
fr: Explorez ensemble :

source: Export %lld selected
fr: Exporter %lld sélectionné(s)

source: Export Diagnostic Report
fr: Exporter le rapport de diagnostic

source: Export Diagnostics
fr: Exporter les diagnostics

source: Export Extension Logs
fr: Exporter les journaux de l'extension

source: Export all
fr: Tout exporter

source: Extension Diagnostics
fr: Diagnostics de l'extension

source: Extension Initialized
fr: Extension initialisée

source: Extension Logs
fr: Journaux de l'extension

source: Extension Missed Events
fr: Événements manqués par l'extension

source: Extension Reliability
fr: Fiabilité de l'extension

source: Extension Status
fr: État de l'extension

source: Extension has not synced yet
fr: L'extension ne s'est pas encore synchronisée

source: FINISH ALL GOALS TO UNLOCK
fr: TERMINE TOUS LES OBJECTIFS POUR DÉBLOQUER

source: FINISH ANY GOAL TO UNLOCK
fr: TERMINE UN OBJECTIF POUR DÉBLOQUER

source: FINISH YOUR GOAL TO UNLOCK
fr: TERMINE TON OBJECTIF POUR DÉBLOQUER

source: FOR %@!
fr: POUR %@!

source: FREE TRIAL
fr: ESSAI GRATUIT

source: FUN STATS
fr: STATISTIQUES AMUSANTES

source: Failed to apply configuration: %@
fr: Échec de l'application de la configuration : %@

source: Failed to decode payload: %@
fr: Échec du décodage des données : %@

source: Failed to download icon
fr: Échec du téléchargement de l'icône

source: Failed to encode command payload
fr: Échec de l'encodage des données de commande

source: Failed to join family. Please try again.
fr: Échec de l'adhésion à la famille. Veuillez réessayer.

source: Failed to pair: %@
fr: Échec de l'association : %@

source: Failed to remove child device: %@
fr: Échec du retrait de l'appareil de l'enfant : %@

source: Failed to save icon to cache
fr: Échec de l'enregistrement de l'icône dans le cache

source: Failed to scan QR code: %@
fr: Échec du scan du code QR : %@

source: Failed to verify purchase
fr: Échec de la vérification de l'achat

source: Family
fr: Famille

source: Family Dashboard
fr: Tableau de bord familial

source: Family Devices
fr: Appareils de la famille

source: Features
fr: Fonctionnalités

source: Filter (e.g., KILLED, STOP, GAP)
fr: Filtre (p. ex. KILLED, STOP, GAP)

source: Filter (e.g., MIDNIGHT, EXPIRED, FAILED)
fr: Filtre (p. ex. MIDNIGHT, EXPIRED, FAILED)

source: Filter (e.g., SKIP, RECORD, SCHEDULE)
fr: Filtre (p. ex. SKIP, RECORD, SCHEDULE)

source: Filter logs (e.g., PHANTOM, CASE_3)
fr: Filtrer les journaux (p. ex. PHANTOM, CASE_3)

source: Firebase isn't available in this build.
fr: Firebase n'est pas disponible dans cette version.

source: Firebase validation is not configured
fr: La validation Firebase n'est pas configurée

source: First Charge
fr: Premier paiement

source: Fixed Minutes
fr: Minutes fixes

source: Follow the guided child onboarding so permissions and learning apps are configured.
fr: Suivez l'intégration guidée de l'enfant pour configurer les autorisations et les applis d'apprentissage.

source: Force PIN Entry
fr: Forcer la saisie du code PIN

source: Force PIN Setup
fr: Forcer la configuration du code PIN

source: Foster Healthy Habits
fr: Favoriser de saines habitudes

source: Free Trial
fr: Essai gratuit

source: Free Trial Active
fr: Essai gratuit actif

source: Free for 14 days, then %@/year. %@
fr: Gratuit pendant 14 jours, puis %@/an. %@

source: Free for 14 days. %@
fr: Gratuit pendant 14 jours. %@

source: Friday
fr: Vendredi

source: From
fr: De

source: From a Parent Device
fr: À partir d'un appareil parent

source: Full access for 14 days
fr: Accès complet pendant 14 jours

source: Full access for 14 days.
fr: Accès complet pendant 14 jours.

source: Full access to all features
fr: Accès complet à toutes les fonctionnalités

source: Full daily logs (battery + thresholds)
fr: Journaux quotidiens complets (batterie + seuils)

source: GENERAL
fr: GÉNÉRAL

source: GETTING STARTED
fr: POUR COMMENCER

source: GOAL REACHED — STILL LOCKED
fr: OBJECTIF ATTEINT — ENCORE VERROUILLÉE

source: Gap
fr: Écart

source: Generate New Code
fr: Générer un nouveau code

source: Generate QR Code
fr: Générer un code QR

source: Generate a QR code and scan it from the child device.
fr: Générez un code QR et scannez-le depuis l'appareil de l'enfant.

source: Generate a QR code for your child to scan
fr: Générez un code QR que votre enfant peut scanner

source: Generating QR code...
fr: Génération du code QR...

source: Get Started
fr: Commencer

source: Get notified about time-based events
fr: Soyez avisé des événements liés au temps

source: Getting your world ready...
fr: Préparation de ton monde...

source: Give your family the tools to balance screen time and learning
fr: Donnez à votre famille les outils pour équilibrer le temps d'écran et l'apprentissage

source: Glasses
fr: Lunettes

source: Go To Parent Dashboard
fr: Aller au tableau de bord parent

source: Go back
fr: Retour

source: Goal Complete!
fr: Objectif atteint!

source: Got it!
fr: Compris!

source: Grace Period
fr: Période de grâce

source: Grant bonus time for consistent learning habits
fr: Accordez du temps bonus pour des habitudes d'apprentissage régulières

source: Guide your child's digital journey. Encourage learning, reward progress, and build healthy habits together.
fr: Guidez le parcours numérique de votre enfant. Encouragez l'apprentissage, récompensez les progrès et bâtissez ensemble de saines habitudes.

source: Guilt-Free Entertainment They've Earned
fr: Du divertissement mérité, sans culpabilité

source: Hands-On Interactive Walkthrough
fr: Visite guidée interactive et pratique

source: Hats
fr: Chapeaux

source: Healthy
fr: Sain

source: Heartbeat Monitor
fr: Moniteur de pulsation

source: Help
fr: Aide

source: Help & Support
fr: Aide et soutien

source: Here's the screen you'll see
fr: Voici l'écran que vous verrez

source: Here's what to do next with your child.
fr: Voici quoi faire ensuite avec votre enfant.

source: Historical Reports
fr: Rapports historiques

source: Hour
fr: Heure

source: Hourly
fr: Par heure

source: Hourly Usage (Diagnostic)
fr: Utilisation horaire (diagnostic)

source: Hours
fr: Heures

source: How much reward time each minute of learning earns
fr: Combien de temps de récompense chaque minute d'apprentissage rapporte

source: How much time per day?
fr: Combien de temps par jour?

source: How to unlock:
fr: Comment débloquer :

source: How would you like to monitor your child?
fr: Comment souhaitez-vous surveiller votre enfant?

source: I've Connected the Child Device
fr: J'ai connecté l'appareil de l'enfant

source: I've Installed the App
fr: J'ai installé l'appli

source: If a number looks off, recheck today's totals against Apple Screen Time
fr: Si un nombre semble incorrect, revérifiez les totaux d'aujourd'hui avec Temps d'écran d'Apple

source: If your parent subscribes on their device, you can pair with them and get full access.
fr: Si ton parent s'abonne sur son appareil, tu peux t'associer à lui pour obtenir l'accès complet.

source: Inactive
fr: Inactif

source: Incorrect PIN. %lld attempts remaining.
fr: Code PIN incorrect. %lld tentative(s) restante(s).

source: Incorrect PIN. Please try again.
fr: Code PIN incorrect. Veuillez réessayer.

source: Individual
fr: Individuel

source: Individual Apps
fr: Applis individuelles

source: Initialize CloudKit Schema
fr: Initialiser le schéma CloudKit

source: Install Tic Lock on your child's iPhone or iPad.
fr: Installez Tic Lock sur l'iPhone ou l'iPad de votre enfant.

source: Insufficient permissions. Please check iCloud settings.
fr: Autorisations insuffisantes. Veuillez vérifier les paramètres iCloud.

source: Insufficient points. Need %lld points for %lld minutes.
fr: Points insuffisants. %lld points requis pour %lld minutes.

source: Interactive Tutorial. No Confusion. Just Follow Along.
fr: Tutoriel interactif. Aucune confusion. Suivez simplement les étapes.

source: Invalid QR code. Please scan a co-parent invitation code.
fr: Code QR invalide. Veuillez scanner un code d'invitation coparent.

source: Invalid QR code. Please scan a valid pairing QR code.
fr: Code QR invalide. Veuillez scanner un code QR d'association valide.

source: Invalid command payload
fr: Données de commande invalides

source: Invalid image data
fr: Données d'image invalides

source: Invalid pairing code. Please check the code and try again.
fr: Code d'association invalide. Veuillez vérifier le code et réessayer.

source: Invalid range
fr: Plage invalide

source: Invalid response from App Store
fr: Réponse invalide de l'App Store

source: Invalid search query
fr: Requête de recherche invalide

source: Invite Co-Parent
fr: Inviter un coparent

source: Invite your partner to monitor together
fr: Invitez votre partenaire à surveiller ensemble

source: JOIN FAMILY
fr: REJOINDRE LA FAMILLE

source: Join Failed
fr: Échec de l'adhésion

source: Join as Co-Parent
fr: Rejoindre en tant que coparent

source: Joining Family...
fr: Adhésion à la famille...

source: Just now
fr: À l'instant

source: KIDS EARN SCREEN TIME
fr: LES ENFANTS GAGNENT DU TEMPS D'ÉCRAN

source: KIDS PLAY GUILT-FREE
fr: LES ENFANTS JOUENT SANS CULPABILITÉ

source: Keep the app running in background instead of force-closing it for best accuracy.
fr: Gardez l'appli en cours d'exécution en arrière-plan plutôt que de la fermer de force pour une meilleure précision.

source: LEARNING
fr: APPRENTISSAGE

source: LEARNING APPS
fr: APPLIS D'APPRENTISSAGE

source: LIMIT SCREEN TIME, AUTOMATICALLY
fr: LIMITEZ LE TEMPS D'ÉCRAN, AUTOMATIQUEMENT

source: Last %lld days
fr: %lld derniers jours

source: Last 7 days
fr: 7 derniers jours

source: Last Chance!
fr: Dernière chance!

source: Last Heartbeat
fr: Dernière pulsation

source: Last Init
fr: Dernière initialisation

source: Last checked: %@
fr: Dernière vérification : %@

source: Last heartbeat: %@
fr: Dernière pulsation : %@

source: Last seen %lld days ago
fr: Vu il y a %lld jours

source: Last seen %lld hours ago
fr: Vu il y a %lld heures

source: Last sync: %@
fr: Dernière synchronisation : %@

source: Launch challenges that motivate learning and good habits.
fr: Lancez des défis qui motivent l'apprentissage et les bonnes habitudes.

source: Learn More... Earn More
fr: Apprends plus... Gagne plus

source: Learn first. Play after — automatically.
fr: Apprends d'abord. Joue ensuite — automatiquement.

source: Learn first. Play after.
fr: Apprends d'abord. Joue ensuite.

source: Learning
fr: Apprentissage

source: Learning & reward tracking
fr: Suivi de l'apprentissage et des récompenses

source: Learning App
fr: Appli d'apprentissage

source: Learning App Row
fr: Rangée d'applis d'apprentissage

source: Learning Apps
fr: Les applis d'apprentissage débloquent

source: Learning Goal
fr: Objectif d'apprentissage

source: Learning Goal Complete!
fr: Objectif d'apprentissage atteint!

source: Learning Goal Completed
fr: Objectif d'apprentissage terminé

source: Learning Points Summary
fr: Résumé des points d'apprentissage

source: Learning apps award points for every minute of progress.
fr: Les applis d'apprentissage attribuent des points pour chaque minute de progrès.

source: Learning apps earn real time on the apps they love
fr: Les applis d'apprentissage font gagner du vrai temps sur les applis qu'ils adorent

source: Learning apps must be configured on the child's device first.
fr: Les applis d'apprentissage doivent d'abord être configurées sur l'appareil de l'enfant.

source: Learning • %lld pts/min
fr: Apprentissage • %lld pts/min

source: Learning: %lldm | Reward: %lldm
fr: Apprentissage : %lldm | Récompense : %lldm

source: Legal
fr: Mentions légales

source: Legendary
fr: Légendaire

source: Let It Run
fr: Laisser fonctionner

source: Let's Set This Up
fr: Configurons tout ça

source: Limited Access
fr: Accès limité

source: Link Child's Device
fr: Lier l'appareil de l'enfant

source: Link learning apps to unlock this reward
fr: Lier des applis d'apprentissage pour débloquer cette récompense

source: Linked Devices
fr: Appareils liés

source: Loading %@…
fr: Chargement de %@…

source: Loading devices...
fr: Chargement des appareils...

source: Loading diagnostics...
fr: Chargement des diagnostics...

source: Loading prices...
fr: Chargement des prix...

source: Loading today's usage...
fr: Chargement de l'utilisation d'aujourd'hui...

source: Loading your family…
fr: Chargement de votre famille…

source: Loading...
fr: Chargement...

source: Local Core Data
fr: Données Core locales

source: Log In
fr: Se connecter

source: Log files
fr: Fichiers journaux

source: Longest session
fr: Session la plus longue

source: MIN AVAILABLE
fr: MIN DISPONIBLES

source: MINUTES USED
fr: MINUTES UTILISÉES

source: MONITOR FROM ANYWHERE
fr: SURVEILLEZ DE PARTOUT

source: Maintain a %lld-day streak
fr: Maintiens une série de %lld jours

source: Maintain a 30-day streak
fr: Maintenir une série de 30 jours

source: Maintain a 7-day streak
fr: Maintenir une série de 7 jours

source: Manage Devices
fr: Gérer les appareils

source: Manage Subscription
fr: Gérer l'abonnement

source: Manage blocked websites and browsers
fr: Gérer les sites web et navigateurs bloqués

source: Manage paired child devices
fr: Gérer les appareils d'enfants associés

source: Managed by Parent
fr: Géré par le parent

source: Max Level Reached!
fr: Niveau maximum atteint!

source: Maximum Level!
fr: Niveau maximum!

source: Maximum number of child devices reached for this subscription
fr: Nombre maximum d'appareils d'enfants atteint pour cet abonnement

source: Maximum number of parent devices reached for this family
fr: Nombre maximum d'appareils parents atteint pour cette famille

source: Maximum of %lld parent devices reached.
fr: Maximum de %lld appareils parents atteint.

source: Memory Usage
fr: Utilisation de la mémoire

source: Midnight Diagnostic
fr: Diagnostic de minuit

source: Minor Issues Detected
fr: Problèmes mineurs détectés

source: Minor tracking issues detected. Review recommendations below.
fr: Problèmes de suivi mineurs détectés. Consultez les recommandations ci-dessous.

source: Missing Image
fr: Image manquante

source: Mon - Fri
fr: Lun - ven

source: Monday
fr: Lundi

source: Monitor and configure child devices remotely
fr: Surveiller et configurer les appareils d'enfants à distance

source: Monitor on same device
fr: Surveillance sur le même appareil

source: Monitor remotely from your phone or tablet
fr: Surveillez à distance depuis votre téléphone ou tablette

source: Monitor tracking health and detect iOS Screen Time API bugs.
fr: Surveiller l'état du suivi et détecter les bogues de l'API Temps d'écran d'iOS.

source: Monitor your child's usage directly on their device
fr: Surveillez l'utilisation de votre enfant directement sur son appareil

source: Monitoring Log
fr: Journal de surveillance

source: Month
fr: Mois

source: Monthly
fr: Mensuel

source: Mood
fr: Humeur

source: Multi-child dashboard
fr: Tableau de bord multi-enfants

source: My Buddy
fr: Mon copain

source: NEW
fr: NOUVEAU

source: NO TIME REMAINING
fr: AUCUN TEMPS RESTANT

source: NO USAGE DATA YET
fr: AUCUNE DONNÉE D'UTILISATION

source: NO USAGE RECORDED TODAY
fr: AUCUNE UTILISATION ENREGISTRÉE AUJOURD'HUI

source: Name
fr: Nom

source: Name This App
fr: Nommer cette appli

source: Name apps for monitoring
fr: Nommer les applis pour la surveillance

source: Need a refresher? You can access this tutorial again from the Settings tab.
fr: Besoin d'un rappel? Vous pouvez accéder de nouveau à ce tutoriel depuis l'onglet Paramètres.

source: Network error: %@
fr: Erreur réseau : %@

source: Network unavailable. Please check your connection and try again.
fr: Réseau indisponible. Veuillez vérifier votre connexion et réessayer.

source: Never
fr: Jamais

source: Never synced
fr: Jamais synchronisé

source: New PIN
fr: Nouveau code PIN

source: New PIN (4 digits)
fr: Nouveau code PIN (4 chiffres)

source: Next
fr: Suivant

source: No %@ apps configured
fr: Aucune appli %@ configurée

source: No %@ apps used today
fr: Aucune appli %@ utilisée aujourd'hui

source: No Apps Configured
fr: Aucune appli configurée

source: No Asking. Just Automatic Rewards.
fr: Aucune demande. Que des récompenses automatiques.

source: No Child Devices Linked
fr: Aucun appareil d'enfant lié

source: No Limit
fr: Aucune limite

source: No Linked Devices
fr: Aucun appareil lié

source: No activity today
fr: Aucune activité aujourd'hui
